[
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/about/index.html",
        "content": "Om oss YH-antagning pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Curabitur lobortis lectus a eleifend facilisis. Daniel Gidlöf Utveckling Dhanfia Rahman Design Frida Brodin Design Jonas Bergvall Customer success Kamil Gourie Customer success Karl West Design Katja Sörlen Försäljning Martin Tholsby Försäljning Martin Vehmas Utveckling Susanna Bollhem Försäljning Zuzana Rohacova Utveckling"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/contact/index.html",
        "content": "Kontakta oss support@yh-antagning.se 08 - 50 12 60 90 Learnpoint AB KIVRA: 556684-6381 106 31 Stockholm Sverige Organisationsnummer: 556684-6381"
    },
    {
        "title": "Hero",
        "description": "",
        "url": "/hero.html",
        "content": "Välj bland utbildningar Kommunicera med sökande Stöd för 20%-regeln Ansökningar Välj utbildning: Lönespecialist, Karlstad Namn Personnummer Behörighet Urvalsvärde Status Anna Capella 990230-1234 Kun Eng Sve 25,00 Tackat ja Bengt Basun 830729-7815 Kun Sve Eng 20% 20,00 Tackat ja Lise Berg 021224-5678 Kun Eng Sve 25,00 Erbjuden plats Hans Solo 830729-7815 Kun Eng Sve 25,00 Tackat nej Inga Gips 830729-7815 Kun Eng Sve 18,00 Reserv Blenda Ljusberg 850527-8826 Kun Eng Sve 12,00 Ej behörig Bjud in till urvalsprov Skicka meddelande Skicka SMS"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/index.html",
        "content": "Trygg och effektiv antagning YH-antagning är en pålitlig antagningstjänst för den svenska yrkeshögskolan. Tjänsten förenklar hela processen från ansökan till klasslista. Beda Meriter kan hämtas automatiskt från Beda. Takvärde Använd takvärde för att minska outnyttjade platser. Reservantagning Reserver erbjuds automatiskt plats när sökande tackat nej. Urval och antagning Underlaget sammanställs så att ledningsgruppen kan fatta beslut. Sena anmälningar Möjligt att ta emot ansökningar efter sista ansökningsdatum. 20%-regeln Rätt antal platser ges automatiskt till sökande enligt 20%-regeln. Varför YH-antagning? Flexibilitet YH-antagning är mycket flexibelt och det finns stora möjligheter att anpassa funktionaliteten efter behov. Det går exempelvis att använda olika startdatum och samtidigt tillämpa takvärde eftersom processen är helt dynamisk. Dessutom har systemet inbyggt stöd för flera olika utbildningsformer, ex. YH-program, korta kurser, nationella yrkesutbildningar och konst- och kulturutbildningar. Trygghet Tjänsten säkerställer en rättssäker antagning och hjälper till att uppfylla dataskyddsförordningen. Ändringar loggas för god spårbarhet och sökande verifierar sina identiterer med BankID. Efter avslutad antagning kan all information sparas och arkiveras under den tid som krävs. Enastående support Supporten på YH-antagning är snabb, kunnig och mycket omtyckt. Ingår utan extra kostnad. Vad kunderna säger om YH-antagning \"Vi uppskattar den snabba och trevliga supporten från YH-antagning - de återkopplar alltid snabbt och med ett professionellt och vänligt bemötande. Systemet är användarvänligt och enkelt att arbeta i.\" Sara Karlberg, GrundareSvenska Terapihundskolan \"Supporten är fantastisk - man får alltid snabb återkoppling och den hjälp man behöver. Ett pålitligt och välfungerande verktyg som underlättar vårt arbete som yrkeshögskola och gör det enkelt att hantera och sortera ansökningar.\" Vian Algaf, StudentrekryteringsadministratörNackademin \"YH-antagning underlättar mycket i våra arbetsuppgifter och är både rättssäker och stabil. Han man frågor och vill ha support sker denna jättesnabbt, med mycket kunnig och trevlig personal. Vi uppskattar vårt samarbete oerhört.\" Anders Rickman, VerksamhetschefYrkesutbildaren Habo \"Systemet är ett av våra viktigaste stöd i det administrativa arbetet under antagningen. Vi uppskattar också den snabba och hjälpsamma supporten, alltid trevliga och lösningsorienterade!\" Beatrice Joseph & Axel Skogberg, Projektledare antagningJensen Education \"Vi har använt YH-antagning i många antagningsperioder och uppskattar framförallt hur smidigt det är att administrera ansökningar och kommunicera med sökande.\" Nathalie Forsberg, AntagningskoordinatorFöretagsekonomiska Institutet \"YH-antagning gör vårt arbete både tryggt och effektivt. Den automatiska reservantagningen underlättar när platser blir lediga, och vi slipper manuella moment som tidigare tog mycket tid.\" Heléne Cederholm, UtbildningsadministratörÖstsvenska Yrkeshögskolan En etablerad plattform med kraftfulla funktioner Beda Meriter hämtas och bedöms automatiskt för sökande som verifierat sin identitet med BankID. Funktionen är givetvis valbar. Takvärde Takvärdet gör det möjligt att begränsa studietakten till 150%, vilket minimerar antalet outnyttjade platser. Funktionen är valbar och dessutom implementerad så att varken personuppgifter eller ansökningsinformation behöver delas mellan anordnare. 20%-regeln YH-antagning säkerställer att att max 20 procent av platserna fylls av sökande som är behöriga med hjälp av 20-procentsregeln. Automatiserad reservantagning Reservantagningen är helt automatiserad vilket gör processen mycket kvalitets- och rättsäker. Sökande som inte väljer att behålla sin erbjudna plats ersätts automatiskt av nästa reserv. Sena anmälningar Det är möjligt att låta sökande skicka in sena anmälningar, dvs efter sista ansökningsdatum. När ledningsgruppen beslutat att flytta fram sista ansökningsdatum kan dessa ansökningar ingå i ett antagningsbeslut. Automatiskt urval Det totala urvalsvärdet beräknas utifrån urvalsgrunder och urvalsformeln, och sökade får automatiskt rätt plats i rangordningen. Särskilda prov Inbyggd funktion för att skicka kallelser till särskilda prov eller intervjuer. De sökande får kallelse och kan anmäla sig direkt i YH-antagning. Särskilda förkunskaper YH-antagning är förberett med förordningens behörighetskrav. Anordnaren kan vid behov komplettera med särskilda förkunskaper och urvalsgrunder. Förväntade underlag specificeras och beskrivs för att den sökande ska förse anordnaren med rätt information. Anteckningar Det är möjligt att skriva anteckningar för varje ansökan. Anteckningarna är synliga för alla administratörer. Notifieringar YH-antagning notifierar automatiskt om en sökande har lagt in en ny ansökan eller förändrat sin ansökan. Meddelanden Meddelanden kan skickas till hela utbildningen, ett urval av sökande eller enskilda sökande. Sökande får en avisering och kan läsa meddelandet i YH-antagning. Anordnare ser vilka som läst meddelandet. Det går dessutom att skicka SMS. Antagningsbesked Antagningsbeskedet skickas till sökande med e-post (kan kompletteras med SMS). Den sökande får läsa beskedet i YH-antagning och kan svara. Rättssäker felhantering Fel i antagningsunderlaget kan korrigeras även efter att antagningen är beslutad, men detta loggas och ändringen måste godkännas av ledningsgruppen i ett nytt antagningsbeslut innan reservantagningen kan fortsätta utifrån det korrigerade underlaget. Spårbarhet Viktiga ändringar loggas för att säkerställa spårbarhet och en väldokumenterad antagningsprocess. Färdiga rapporter Tjänsten har inbyggda rapporter som t.ex. kan användas som underlag vid inledande tillsyn eller annan granskning. Det finns dessutom rapporter för att rapportera startsignal av utbildningen till myndigheten för yrkeshögskolan och personnummerbaserad statistik vilket SCB samlar in. Arkivering Efter avslutad antagning kan all information sparas och arkiveras under den tid som krävs. I arkivet finns alla ansökningsunderlag och information gällande varje ansökan. Filen innehåller även urvalsvärden, information om ledningsgruppsbeslut och den fullständiga ändringsloggen för antagningsomgången. Vill du boka en demo eller veta mer om YH-antagning? Kontakta oss"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/news/2021/02/nyheter-2021-kk.html",
        "content": "Nyheter 2021 - Konst &amp; Kultur Martin Tholsby 10 februari 2021 Nedan en genomgång av nyheterna för Konst &amp; Kultur 2021: Alla nyheter →"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/news/2021/02/nyheter-2021-yh.html",
        "content": "Nyheter 2021 - YH Martin Tholsby 11 februari 2021 Nedan en genomgång av nyheterna för YH 2021: Alla nyheter →"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/news/2021/09/det-hander-hosten-2021.html",
        "content": "Det händer hösten 2021 Martin Tholsby 27 september 2021 Vi håller på att förbereda antagningsomgången med utbildningar som startar under hösten 2022. Om ni redan har beviljade utbildningsstarter kommer dessa att läggas upp i YH-antagning under oktober månad. När detta är genomfört informerar vi via e-post. Nya utbildningar som ni ansökt om lägger vi upp så snart de blir beviljade. Rapportering till SCB Senare under hösten kommer ni behöva rapportera underlag avseende Yh-sökande till SCB. För att få ut ett korrekt underlag från YH-antagning är det viktigt att slutföra hela tillträdesprocessen i systemet. Excel-filen nedan innehåller underlaget för respektive utbildning som ni sedan klistrar in i SCB&#39;s mall. Inledande tillsyn När Myndigheten för Yrkeshögskolan genomför en inledande tillsyn finns det i yh-antagning.se en rapport med underlag för hur antagningen till utbildningen genomförts. Tänk på att det kan vara lämpligt att rensa underlaget från identifierande personuppgifter innan du skickar informationen. Kontakta oss om du har några frågor! Alla nyheter →"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/news/2022/01/nyheter-2022.html",
        "content": "Nyheter 2022 Martin Tholsby 27 januari 2022 Årets stora nyhet i yh-antagning.se är möjligheten att importera behörighetsbedömningar och urvalspoäng. Genomför ni t.ex. urvalsprov i ett provverktyg blir det möjligt för er att själva snabbt importera provresultaten till yh-antagning.se. I genomgången nedan går Kamil och Jonas från vår support igenom hur det går till. Personuppgifterna som visas är påhittade. Alla nyheter →"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/news/2024/01/checklistan-forbereda-nya-utbildningar.html",
        "content": "Checklistan: Förbereda nya utbildningar Martin Tholsby 5 januari 2024 Kontrollera namn och ort Kontrollera namn och ort på utbildningarna. Om detta inte stämmer eller att ni saknar utbildningar så kontakta oss! Lägg in era särskilda förkunskapskrav Under fliken Behörighet på utbildningarna finns den grundläggande behörigheten redan på plats. Lägg till era särskilda behörighetskrav som finns i utbildningsplanen. Lägg in era urvalsgrunder Under fliken Urval finns en urvalsgrupp. Ni behöver lägga till de urvalsgrunder som finns i utbildningsplanen. Tryck sedan på knappen Ändra för Urval och skriv in hur urvalsprocessen går till i Beskrivning för sökande och ange sedan Urvalsformeln för uträkning av urvalsvärde. Om det står i utbildningsplanen hur sökande som har lika urvalsvärde ska hanteras så behöver en formel för det föras in i Utslagsformel vid lika urvalsvärde. Lägg in de ansökningshandlingar ni efterfrågar Under fliken Handlingar finns redan Betyg och Övrigt som föreslagna ansökningshandlingar. Ändra och lägg till de ansökningshandlingar som sökande ska bifoga till sin ansökan. Gå igenom inställningarna för utbildningen Tryck på knappen Ändra inställningar. Har ni flera studieorter på utbildningen? Om ni har flera studieorter på utbildningen kan ni låta de sökande få möjlighet att rangordna studieorterna efter sina önskemål. Kontakta oss om ni vill aktivera flera studieorter. Delad bedömning Om ni använder tilläggstjänsten Delad bedömning så behöver ni kolla att alla behörighetsgrunder och urvalsgrunder som ska kopplas ihop har samma namn och beskrivningstext. När detta är klart meddelar ni oss på supporten för YH-antagning, så kopplar vi ihop grunderna. Om ni vill använda funktionen delad bedömning är det viktigt att ni inte behandlar ansökningar förrän sammankopplingen är klar. Lägg ut länken för sökande Kom ihåg att lägga ut ansökningslänken på er hemsida och eventuellt andra ställen när ni är redo. Genomgång av antagningen Nedan en genomgång av det ni behöver göra när ni ska anta till utbildningen. Antagningen sker efter att ni har behandlat inkommande ansökningar. Alla nyheter →"
    },
    {
        "title": "YH-antagning",
        "description": "",
        "url": "/news/index.html",
        "content": "Nyheter Här publicerar vi nyheter om produktuppdateringar och viktig information. Checklistan: Förbereda nya utbildningar 5 jan 2025 Nyheter 2022 27 jan 2022 Det händer hösten 2021 27 sep 2021 Nyheter 2021 - YH 11 feb 2021 Nyheter 2021 - Konst & Kultur 10 feb 2021"
    }
]